import React from "react";
import { Link } from "react-router-dom";
export const Care = () => {
  return (
    <div className="care">
      <Link to="/future/"> На головну</Link>
      <h1> Догляд за прикрасами :</h1>
      <p>
        Головне у догляді за ювелірними прикрасами, розуміти що це коштовна річ!
        Вигляд і краса буде залежити від того, як ви доглядаєте за своєю
        каблучкою чи улюбленими сережками. Основне, що обєднує приктично всі
        натільні прикраси, як і все що нас оточує, має властивість покриватись
        брудом, і час від часу, хоча б раз на пів року, треба цей бруд видаляти.
        Та якщо ви хочете щоб, наприклад ваш діамант завжди вражав своєю грою,
        то навідатись в ювелірну майстерню доведеться хоча б раз на місяць.
        Вироби де є миханічні з’єднання, з часом протираються, ланцюг, браслет,
        сережки з висячими елементами.. часто це помічають коли виріб зламався,
        та це ризик загубити вашу коштовність! Те самє стосується вставок,
        особливо з коштовними каменям, при довгому носінні крапана (лапки), що
        тримають каміння, можуть відігнутись, стертись. Тому наша порада час від
        часу заносити прикраси на чистку, на перевірку до компетентного ювеліра.
        Також варто розуміти, деякі прикраси треба знімати при прийманні душу,
        відвідуванні спа салонів, купані в морях, океанах, заняттях спортом або
        хатньою роботою.
      </p>

      <h2> Детальніше про деякі властивості:</h2>
      <ul>
        <li>
         <span> 1)</span>Звертаємо увагу на власників прикрас : З <span className="colorRock">Перламутром</span>, <span className="colorRock">Малахітом</span> та
          <span className="colorRock">Коралом</span>... По своїй структурі це досить крихкі та м'які камні, також
          сильно реагують на хімічні елементи, це може бути косметика, або спа
          салони. Бажано зберігати скриньці так щоб деталі не бились одне об
          одне.
        </li>
        <li>
          <span>2)</span> <span className="colorRock">Смарагди</span>: Дуже крихкий камінь! Та дуже дорогий! Тому важливо при
          носінні пиикраси з цим чаруючим камінем, враховувати ці риси. Також
          важливо правильно чистити. Смарагд не можна, як більшість каменів,
          просто помити в ультра звуковій вані. Багато є нюансів, найперше що
          орієнтовно 95% смарагдів придають обробці маслом, яке може витекти (це
          в деяких випадках, можна виправити), також є інші методи обробки які
          треба враховувати. Якщо навіть у вас не промасляний Смарагд який
          коштує в рази більше, все одно з ним треба бути над обережним.
        </li>

        <li>
          <span>3)</span>  <span className="colorRock">Діамант</span>: один з найбільш не примхливіших каменів, але бувають і
          облагорожені діаманти, які можуть зіпсуватись в ультразвукові мийці.
          Облагорожений чи ні може бути вказано у правильному сертифікаті, чи
          заключні гемолога.
        </li>
        <li>
          <span>4)</span>  <span className="colorRock">Тапаз</span>: раух топаз любителі цих каменів мають знати з часом
          при травлому знаходженні на сонці, ці камні можуть вигорати.
        </li>
      </ul>
    </div>
  );
};
