import React from "react";
import { Link } from "react-router-dom";
export const Services = () => {
  return (
    <div className="services">
      <Link to="/future/">На головну</Link>
      <h1>Послуги</h1>
      <ul>
        <li>
          Створюємо ювелірні прикраси, за нашим дизайном, а також за вашими
          мотивами. Окремо спеціалізуємось на діамантах, кольорових каміннях.
        </li>
        <li>
          Надамо послуги ремонту натільних ювелірних прикрас. <br />* пайка * <br /> * закріпка*<br />
          * полірування * <br /> * рихтовка * <br />* збільшення чи зменшення розміру * <br /> * покриття
          родієм * <br /> * відновлення виробу * <br /> * гравірування та інше...
        </li>
        <li>
          <h2 className="importAnim">Важливо!</h2> Вартість робіт оголошується тільки після огляду нашим
          майстром. <br /> <h2>Наприклад</h2> пайка ланцюжка може залежети від: ваги, дутий або
          ні, двойне - тройне.. Плетіння, Біле чи червоне золото Та інше...
        </li>
      </ul>
    </div>
  );
};
